{
  "dinlivssituasjon.arbeid-utland.land.feilmelding": "You must state which country you worked in in order to be able to proceed",
  "dinlivssituasjon.arbeid-utland.land.spm": "Which country did you work in?",
  "dinlivssituasjon.sidetittel": "Your life situation",
  "dokumentasjon.adopsjon.informasjon": "<p>You must submit documentation confirming the date on which you took over the care of {barn}, because you have stated that the child(ren) has been adopted from abroad. This only applies to the first time you apply for child benefit for the child(ren).</p>",
  "dokumentasjon.adopsjon.vedleggtittel": "Confirmation of the date on which you assumed the care of the child in connection with adoption",
  "dokumentasjon.annendokumentasjon.utvidet.informasjon": "<p>You must provide documentation of the separation date if you are divorced and are applying for extended child benefit further back in time than your divorce date.</p>",
  "dokumentasjon.annendokumentasjon.utvidet.tittel": "Documentation of separation date",
  "dokumentasjon.annendokumentasjon.vedleggtittel": "Other documentation",
  "dokumentasjon.bekreftelsebarnevernet.informasjon": "<p>You must submit a confirmation from the Norwegian Child Welfare Service (<bokmål>barnevernet</bokmål>), because you have stated that {barn} is a foster child. {linjeskift} {linjeskift} The confirmation must show:</p> <punktliste> <punkt> The date on which the child moved to you </punkt> <punkt> The date on which it was decided that you should have the care of the child.</punkt> </punktliste>",
  "dokumentasjon.bekreftelsebarnevernet.vedleggtittel": "Confirmation from the Child Welfare Service (<bokmål>barnevernet</bokmål>)",
  "dokumentasjon.bekreftelseborsammen.informasjon": "<p>You must submit documentation confirming that {barn} lives with you on a permanent basis, because the child(ren) is not registered in the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>) with the same residential address as you. {linjeskift} {linjeskift} The confirmation must show that the child(ren) lives with you on a permanent basis and from which date. {linjeskift}{linjeskift}Examples of valid confirmation: </p> <punktliste> <punkt> Written agreement between the parents on permanent residence </punkt> <punkt> Court document </punkt> <punkt> Confirmation from the child's school, kindergarten or the Child Welfare Service (<bokmål>barnevernet</bokmål>) </punkt> </punktliste>",
  "dokumentasjon.bekreftelseborsammen.vedleggtittel": "Confirmation that {barn} lives with you",
  "dokumentasjon.deltbosted.informasjon": "<p>You must submit an agreement on dual residence because you have stated that dual residence has been agreed for {barn}. {linjeskift} {linjeskift} The agreement must include:</p> <punktliste> <punkt> The names of the children it applies to </punkt> <punkt> The date from which the agreement is effective </punkt> <punkt> That the child is to have dual residence </punkt> <punkt> Both parents' signatures </punkt> </punktliste> <p>You must submit a court document if dual residence has been decided by a court ruling. </p>",
  "dokumentasjon.deltbosted.vedleggtittel": "Agreement on dual residence for children",
  "dokumentasjon.forlangtid.info": "Too much time has passed since you started the application, and the documentation you have uploaded previously is no longer saved.{linjeskift}{linjeskift}You have to upload the documentation again before you send in the application.{linjeskift}{linjeskift}You have to upload the following files again:",
  "dokumentasjon.forliten.feilmelding": "The picture of your documentation must be larger than 400x400 pixels",
  "dokumentasjon.har-sendt-inn.spm": "I have already submitted this documentation to NAV in the past",
  "dokumentasjon.info": "You must upload documentation confirming the information you have provided in the application. You will get a quicker response to your application if we have all the documentation we need when we start processing it. You can upload documentation in the following file formats: PDF, jpg and png. {linjeskift} {linjeskift} How to upload images as attachments to your application:{linjeskift} {linjeskift} 1. Take a picture of the document with a smartphone or tablet {linjeskift} 2. Check that the document can be read {linjeskift} 3. Upload the images here {linjeskift} {linjeskift}If you do not have all the documentation you need, submit what you have now and upload the rest later. {linjeskift} {linjeskift} If you have already submitted this documentation to NAV in the past, you do not need to submit it again.",
  "dokumentasjon.last-opp-dokumentasjon.aktivknapp": "Drop the file here ...",
  "dokumentasjon.last-opp-dokumentasjon.feilmeldinggenerisk": "Something went wrong when we tried to upload your file. Please try again! {linjeskift} File: {filnavn}",
  "dokumentasjon.last-opp-dokumentasjon.feilmeldingstor": "The file you tried to upload is too large. The maximum size is {maks}. {linjeskift} File: {filnavn}",
  "dokumentasjon.last-opp-dokumentasjon.feilmeldingtype": "The file you tried to upload is an invalid file type. Accepted file types are png, PDF, jpg, and jpeg. {linjeskift} File: {filnavn}",
  "dokumentasjon.last-opp-dokumentasjon.knapp": "Upload documentation",
  "dokumentasjon.meklingsattest.informasjon": "<p>You must provide a mediation certificate because you have stated that you don't live with {barn}'s other parent.{linjeskift}{linjeskift}You can {meklingsattestLenke}, or contact the family welfare services in the city you live in for more information about mediaton.</p>",
  "dokumentasjon.meklingsattest.lenke": "https://bufdir.no/Familie/Samlivsbrudd/mekling_og_avtale/Mekling/",
  "dokumentasjon.meklingsattest.lenketekst": "read more about mediation sertificates here",
  "dokumentasjon.meklingsattest.vedleggtittel": "Mediation certificate",
  "dokumentasjon.nudge": "If you attach all the necessary documentation before sending in your application, we will be able to process your case faster. {linjeskift}{linjeskift}Don't have all the documentation available now? You can leave the application and still continue later.{linjeskift}{linjeskift} We will save your application until the end of tomorrow. Continue later by following the link to the application and selecting \"Continue my application\" on the first page.",
  "dokumentasjon.oppholdstillatelse.informasjon": "<p>You must submit the decision from the UDI granting you permission to reside, because you have stated that an application for asylum has been submitted for you and/or some of your children. {linjeskift} {linjeskift} The decision must include:</p> <punktliste> <punkt> The date on which the decision was made </punkt> <punkt> To whom the decision applies </punkt> <punkt> How long the permission to reside is valid for. </punkt> </punktliste>",
  "dokumentasjon.oppholdstillatelse.vedleggtittel": "Decision on permission to reside",
  "dokumentasjon.send-søknad.knapp": "Submit application",
  "dokumentasjon.separasjonskilsmissedødsfall.informasjon": "<p>You must provide documentation of separation date, divorce date or death certificate because you either <punktliste> <punkt>have stated that you are separated, divorced or widow/widower without it being registered in <bokmål>folkeregisteret</bokmål> in Norway, or</punkt> <punkt>you are divorced and are applying for extended child benefit further back in time than your divorce date.</punkt> The documentation must show from what date and in which country you are separated, divorced or widow/widower.</p>",
  "dokumentasjon.separasjonskilsmissedødsfall.vedleggtittel": "Documentation of separation date, divorce date or death certificate",
  "dokumentasjon.sidetittel": "Upload documentation",
  "dokumentasjon.tilleggsskjema.informasjon": "<p>You must provide the supplementary form for claiming payment of child benefit based on export rules under the EEA agreement, because you have given information that ...</p>",
  "dokumentasjon.tilleggsskjema.vedleggtittel": "Supplementary form for claiming payment of child benefit based on export rules under the EEA agreement",
  "dokumentasjon.vedleggsnummer": "Attachment {vedleggsnummer} of {antallvedlegg}:",
  "enkeenkemann.andre-forelder.utenlandspensjon.feilmelding": "You must state whether {navn}'s other parent has received a pension from abroad in order to be able to proceed",
  "enkeenkemann.andre-forelder.utenlandspensjon.land.feilmelding": "You must state what country the other parent received a pension from in order to be able to proceed",
  "enkeenkemann.andre-forelder.utenlandspensjon.land.spm": "What country did the other parent receive a pension from?",
  "enkeenkemann.andre-forelder.utenlandspensjon.spm": "Has {navn}'s other parent received a pension from abroad?",
  "enkeenkemann.andreforelder-arbeidutland.feilmelding": "You must state whether {navn}'s other parent has worked outside of Norway, on a foreign ship or on a foreign continental shelf in order to be able to proceed",
  "enkeenkemann.andreforelder-arbeidutland.land.feilmelding": "You must state what country the other parent worked in in order to be able to proceed",
  "enkeenkemann.andreforelder-arbeidutland.land.spm": "What country did the other parent work in?",
  "enkeenkemann.andreforelder-arbeidutland.spm": "Has {navn}'s other parent worked outside of Norway, on a foreign ship or on a foreign continental shelf?",
  "enkeenkemann.andreforelderpensjon.feilmelding": "You must state whether {barn}'s other parent has received a pension from Norway in order to be able to proceed",
  "enkeenkemann.andreforelderpensjon.spm": "Has {barn}'s other parent received a pension from Norway?",
  "enkeenkemann.annenforelderarbeidnorge.feilmelding": "You must state whether {barn}'s other parent has worked in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag in order to be able to proceed",
  "enkeenkemann.annenforelderarbeidnorge.spm": "Has {barn}'s other parent worked in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag?",
  "enkeenkemann.annenforelderytelser.feilmelding": "You must state whether {barn}'s other parent has received benefits that replaced income from Norway and/or another EEA member state in order to be able to proceed",
  "enkeenkemann.annenforelderytelser.spm": "Has {barn}'s other parent received benefits that replaced income from Norway and/or another EEA member state?",
  "enkeenkemann.arbeid-utland.eøs-info": "Since {navn}'s other parent has worked in an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "enkeenkemann.utenlandspensjon.eøs-info": "Since {navn}'s other parent has received a pension from an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "eøs-om-barn.andre-forelder-barnetrygd-flere-perioder.spm": "Has {barn}'s other parent received child benefit from an EEA country during other periods?",
  "eøs-om-barn.andre-forelder-barnetrygd-gjenlevende.feilmelding": "You must state whether {barn}'s other parent has received child benefit from another EEA country in order to be able to proceed",
  "eøs-om-barn.andre-forelder-barnetrygd-gjenlevende.spm": "Has {barn}'s other parent received child benefit from another EEA country?",
  "eøs-om-barn.andre-forelder-barnetrygd-hvilketland.feilmelding": "You must state what country {barn}'s other parent has applied for child benefit from in order to be able to proceed",
  "eøs-om-barn.andre-forelder-barnetrygd-hvilketland.spm": "What country has {barn}'s other parent applied for child benefit from?",
  "eøs-om-barn.andre-forelder-barnetrygd-søknad.feilmelding": "You must state whether {barn}'s other parent has an active application for child benefit from another EEA country in order to be able to proceed",
  "eøs-om-barn.andre-forelder-barnetrygd-søknad.spm": "Does {barn}'s other parent have an active application for child benefit from another EEA country?",
  "eøs-om-barn.andre-forelder-barnetrygd.feilmelding": "You must state whether {barn}'s other parent is receiving or has received child benefit from another EEA country in order to be able to proceed",
  "eøs-om-barn.andre-forelder-barnetrygd.spm": "Is {barn}'s other parent receiving or have they received child benefit from another EEA country?",
  "eøs-om-barn.andreforelder": "{barn}'s other parent",
  "eøs-om-barn.andreforelder-utbetalinger-andreperioder.spm": "Has {barn}'s other parent received benefits in additional periods?",
  "eøs-om-barn.andreforelder.samme-info": "You have stated that {barn}'s other parent is the same as {barn}'s other parent",
  "eøs-om-barn.andreforelderidnummer.feilmelding": "You must state {barn}'s other parent's ID-number in their home country in order to be able to proceed",
  "eøs-om-barn.andreforelderidnummer.spm": "What is the ID-number of {barn}'s other parent in {land}?",
  "eøs-om-barn.andreforelderoppholdssted.feilmelding": "You must state where {barn}'s other parent is living during the period for which you are applying for child benefit in order to be able to proceed",
  "eøs-om-barn.andreforelderoppholdssted.sjekkboks": "I don't know where the other parent is living",
  "eøs-om-barn.andreforelderoppholdssted.spm": "Where is {barn}'s other parent living during the period for which you are applying for child benefit?",
  "eøs-om-barn.andreforelderpensjon.feilmelding": "You must state whether {barn}'s other parent receives or has received a pension from Norway in order to be able to proceed",
  "eøs-om-barn.andreforelderpensjon.spm": "Does {barn}'s other parent receive, or have they received a pension from Norway?",
  "eøs-om-barn.andreforelderutbetalinger.feilmelding": "You must state whether {barn}'s other parent receives or has received benefits that replace income from Norway and/or another EEA member state in order to be able to proceed",
  "eøs-om-barn.andreforelderutbetalinger.spm": "Does {barn}'s other parent receive, or have they received benefits that replace income from Norway and/or another EEA member state?",
  "eøs-om-barn.annenforelderarbeidsperiodenorge.feilmelding": "You must state whether {barn}'s other parent works or has worked in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag in order to be able to proceed",
  "eøs-om-barn.annenforelderarbeidsperiodenorge.spm": "Does {barn}'s other parent work, or have they worked in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag?",
  "eøs-om-barn.annenforelderflerearbeidsperiodenorge.spm": "Has {barn}'s other parent had more periods of working in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag?",
  "eøs-om-barn.annenomsorgsperson": "Who is the caregiver that {barn} is living with?",
  "eøs-om-barn.annenomsorgsperson.gjenlevende": "You have stated that {barn} does not live with you on a permanent basis. Who is the caregiver that {barn} is living with?",
  "eøs-om-barn.annenomsorgspersonidnummer.feilmelding": "You must state the caregiver's ID-number in their home country in order to be able to proceed",
  "eøs-om-barn.annenomsorgspersonidnummer.spm": "What is the ID-number of the caregiver in their home country?",
  "eøs-om-barn.annenomsorgspersonnavn.feilmelding": "You must state the caregiver's name in order to be able to proceed",
  "eøs-om-barn.annenomsorgspersonnavn.spm": "What is the caregiver's name?",
  "eøs-om-barn.annenomsorgspersonoppholdssted.feilmelding": "You must state where the caregiver is living in their home country in order to be able to proceed",
  "eøs-om-barn.annenomsorgspersonoppholdssted.spm": "Where is the caregiver living in their home country?",
  "eøs-om-barn.annenomsorgspersonrelasjon.feilmelding": "You must state what the caregiver's relation to {barn} is in order to be able to proceed",
  "eøs-om-barn.annenomsorgspersonrelasjon.spm": "What is caregiver's relation to {barn}?",
  "eøs-om-barn.annenomsorgspersonslektsforhold.feilmelding": "You must state the caregiver's relationship to {barn} in order to be able to proceed",
  "eøs-om-barn.annenomsorgspersonslektsforhold.spm": "What is the caregiver's relationship to {barn}?",
  "eøs-om-barn.barnidnummer.feilmelding": "You must state {barn}'s ID-number in your home country in order to be able to proceed",
  "eøs-om-barn.barnidnummer.spm": "What is the ID-number of {barn} in {land}?",
  "eøs-om-barn.borbarnmedandreforelder.feilmelding": "You must state whether {barn} is staying with their other parent in order to be able to proceed",
  "eøs-om-barn.borbarnmedandreforelder.spm": "Is {barn} staying with their other parent?",
  "eøs-om-barn.bormedannenomsorgsperson.feilmelding": "You must state whether {barn} is staying with another caregiver in order to be able to proceed",
  "eøs-om-barn.bormedannenomsorgsperson.spm": "Is {barn} staying with another caregiver?",
  "eøs-om-barn.bosituasjon.samme-info": "You have stated that {barn} has the same living situation as {barn}.",
  "eøs-om-barn.dinrelasjon.feilmelding": "You must state what your relation to {barn} is in order to be able to proceed",
  "eøs-om-barn.dinrelasjon.spm": "What is your relation to {barn}?",
  "eøs-om-barn.dittslektsforhold.feilmelding": "You must state your relation to {barn} in order to be able to proceed",
  "eøs-om-barn.dittslektsforhold.spm": "What is your relation to {barn}?",
  "eøs-om-barn.leggtilpensjonandreforelder.spm": "Has {barn}'s other parent received a pension from Norway in additional periods?",
  "eøs-om-barn.omsorgsperson-arbeid-utland-perioder.spm": "Has {barn}'s caregiver had more periods of working outside of Norway, on a foreign ship or on another country's continental shelf",
  "eøs-om-barn.omsorgsperson-arbeid-utland.feilmelding": "You must state whether {barn}'s caregiver works or has worked outside of Norway, on a foreign ship or on a foreign continental shelf in order to be able to proceed",
  "eøs-om-barn.omsorgsperson-arbeid-utland.spm": "Does {barn}'s caregiver work, or have they worked outside of Norway, on a foreign ship or on a foreign continental shelf?",
  "eøs-om-barn.omsorgsperson-barnetrygd-flere-perioder.spm": "Has {barn}'s caregiver received child benefit from an EEA country during other periods?",
  "eøs-om-barn.omsorgsperson-barnetrygd-hvilketland.feilmelding": "You must state what country the caregiver has applied for child benefit from in order to be able to proceed",
  "eøs-om-barn.omsorgsperson-barnetrygd-hvilketland.spm": "What country has the caregiver applied for child benefit from?",
  "eøs-om-barn.omsorgsperson-barnetrygd-søknad.feilmelding": "You must state whether {barn}'s caregiver has an active application for child benefit from another EEA country in order to be able to proceed",
  "eøs-om-barn.omsorgsperson-barnetrygd-søknad.spm": "Does {barn}'s caregiver have an active application for child benefit from another EEA country?",
  "eøs-om-barn.omsorgsperson-barnetrygd.feilmelding": "You must state whether {barn}'s caregiver is receiving or has received child benefit from another EEA country in order to be able to proceed",
  "eøs-om-barn.omsorgsperson-barnetrygd.spm": "Is {barn}'s caregiver receiving or have they received child benefit from another EEA country?",
  "eøs-om-barn.omsorgsperson-pensjon-norge-flere-perioder.spm": "Has {barn}'s caregiver received a pension from Norway in additional periods?",
  "eøs-om-barn.omsorgsperson-pensjon-norge.feilmelding": "You must state whether {barn}'s caregiver receives or has received a pension from Norway in order to be able to proceed",
  "eøs-om-barn.omsorgsperson-pensjon-norge.spm": "Does {barn}'s caregiver receive, or have they received a pension from Norway?",
  "eøs-om-barn.omsorgsperson-pensjon-utland-flere-perioder.spm": "Has {barn}'s caregiver received a pension from abroad in additional periods?",
  "eøs-om-barn.omsorgsperson-pensjon-utland.feilmelding": "You must state whether {barn}'s caregiver receives or has received a pension from abroad in order to be able to proceed",
  "eøs-om-barn.omsorgsperson-pensjon-utland.spm": "Does {barn}'s caregiver receive, or have they received a pension from abroad?",
  "eøs-om-barn.omsorgsperson-utbetalinger-flere-perioder.spm": "Has {barn}'s caregiver received benefits in additional periods?",
  "eøs-om-barn.omsorgsperson-utbetalinger.feilmelding": "You must state whether {barn}'s caregiver receives or has received benefits that replace income from Norway and/or another EEA member state in order to be able to proceed",
  "eøs-om-barn.omsorgsperson-utbetalinger.spm": "Does {barn}'s caregiver receive, or have they received benefits that replace income from Norway and/or another EEA member state?",
  "eøs-om-barn.omsorgspersonarbeidsperiodenorge.feilmelding": "You must state whether {barn}'s caregiver works or has worked in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag in order to be able to proceed",
  "eøs-om-barn.omsorgspersonarbeidsperiodenorge.spm": "Does {barn}'s caregiver work, or have they worked in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag?",
  "eøs-om-barn.omsorgspersonflerearbeidsperiodenorge.spm": "Has {barn}'s caregiver had more periods of working in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag?",
  "eøs-om-barn.oppsummering.tittel": "{nummer}. Child benefit by the EEA-regulations - About {barn}",
  "eøs-om-barn.sidetittel": "Child benefit by the EEA-regulations - About {barn}",
  "eøs-om-deg.arbeidsperioderinorge.feilmelding": "You must state whether you work or have worked in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag in order to be able to proceed",
  "eøs-om-deg.arbeidsperioderinorge.spm": "Do you work or have you worked in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag?",
  "eøs-om-deg.dittidnummer.feilmelding": "You must state your personal ID-number in order to be able to proceed",
  "eøs-om-deg.dittidnummer.spm": "What is your personal ID-number in {land}?",
  "eøs-om-deg.dittoppholdssted.feilmelding": "You must state where you are living in order to be able to proceed",
  "eøs-om-deg.dittoppholdssted.spm": "Where are you living during the period for which you are applying for child benefit?",
  "eøs-om-deg.flere-utbetalinger.spm": "Have you received benefits in additional periods?",
  "eøs-om-deg.flerearbeidsperioderinorge.spm": "Have you had more periods of working in Norway, on the Norwegian continental shelf or on a ship flying the Norwegian flag?",
  "eøs-om-deg.leggtilpensjon.spm": "Have you received a pension from Norway in additional periods?",
  "eøs-om-deg.pensjoninorge.feilmelding": "You must state whether you receive or have received a pension from Norway in order to be able to proceed",
  "eøs-om-deg.pensjoninorge.spm": "Do you receive or have you received a pension from Norway?",
  "eøs-om-deg.sidetittel": "Child benefit by the EEA-regulations - About you",
  "eøs-om-deg.utbetalinger.feilmelding": "You must state whether you receive or have received benefits that replace income from Norway and/or another EEA member state in order to be able to proceed",
  "eøs-om-deg.utbetalinger.spm": "Do you receive or have you received benefits that replace income from Norway and/or another EEA member state?",
  "eøs.andre-forelder.arbeid-utland-perioder.spm": "Has {barn}'s other parent had more periods of working outside of Norway, on a foreign ship or on another country's continental shelf",
  "eøs.andre-forelder.arbeid-utland.feilmelding": "You must state whether {navn}'s other parent works or has worked outside of Norway, on a foreign ship or on a foreign continental shelf in order to be able to proceed",
  "eøs.andre-forelder.arbeid-utland.spm": "Does {navn}'s other parent work, or have they worked outside of Norway, on a foreign ship or on a foreign continental shelf?",
  "eøs.andreforelderutbetalinger.feilmelding": "You must state whether {barn}'s other parent is currently receiving benefits in order to be able to proceed",
  "eøs.andreforelderutbetalinger.spm": "Is {barn}'s other parent currently receiving benefits?",
  "eøs.arbeid-utland-perioder.spm": "Have you had more periods of working outside of Norway, on a foreign ship or on another country's continental shelf?",
  "eøs.arbeid-utland.feilmelding": "You must state if you work or have worked outside of Norway, on a foreign ship or on another country's continental shelf in order to be able to proceed",
  "eøs.arbeid-utland.spm": "Do you or have you worked outside of Norway, on a foreign ship or on another country's continental shelf?",
  "eøs.harikkeidnummer.sjekk": "I do not have an ID-number in {land}",
  "eøs.hvorborbarn.feilmelding": "You must state where {barn} is living in order to be able to proceed",
  "eøs.hvorborbarn.spm": "Where is {barn}'s living during the period for which you are applying for child benefit?",
  "eøs.kjennerikkeadresse.sjekkboks": "I do not know the address",
  "eøs.tilleggsskjema.lenke": "https://www.nav.no/soknader/en/person/familie/barnetrygd#NAV340015",
  "eøs.tilleggsskjema.lenketekst": "Download supplementary form",
  "eøs.utbetalinger.feilmelding": "You must state whether you are currently receiving benefits in order to be able to proceed",
  "eøs.utbetalinger.spm": "Are you currently receiving benefits?",
  "felles.anonym.barn.fnr": "CHILD {fødselsnummer}",
  "felles.banner": "Application for ordinary child benefit",
  "felles.banner.utvidet": "Application for extended child benefit",
  "felles.barneillustrasjon.tittel": "Child illustration",
  "felles.blokkerTilbakeKnapp.modal.avbrytKnapp": "Close",
  "felles.blokkerTilbakeKnapp.modal.tekst": "Because your application has been submitted you can't go back to the previous step. You can find your application in Your cases when we start processing it.",
  "felles.blokkerTilbakeKnapp.modal.tilDittNavKnapp": "Go to ditt Nav",
  "felles.blokkerTilbakeKnapp.modal.tittel": "Your application has been submitted",
  "felles.bruk-pdfskjema.lenke": "https://www.nav.no/soknader/en/person/familie/barnetrygd",
  "felles.bruk-pdfskjema.lenketekst": "Use the PDF/paper application form",
  "felles.crashmelding": "An error has occurred. Please try again. If the problem persists, you will need to apply using a PDF/paper application form.",
  "felles.dato-format.feilmelding": "The date has to be a valid date in the format dd.mm.yyyy",
  "felles.dato-frem-i-tid-eller-i-idag.feilmelding": "This date cannot be today's date or be in the future",
  "felles.dato-frem-i-tid.feilmelding": "This date cannot be in the future",
  "felles.dato.tilbake-i-tid.feilmelding": "You cannot enter a date that is back in time",
  "felles.enkeenkemann.franårpensjonandreforelder.spm": "From when did {barn}'s other parent receive a pension?",
  "felles.erarbeidsperiodenavsluttet.feilmelding": "You must state whether the period of work has ended in order to be able to proceed",
  "felles.erarbeidsperiodenavsluttet.spm": "Has the period of work ended?",
  "felles.feiloppsummering.tittel": "You must correct or answer the following questions in order to be able to proceed",
  "felles.fjernarbeidsperiode.knapp": "Remove period of work",
  "felles.fjernbarnetrygd.knapp": "Remove period of receiving child benefit",
  "felles.fjernpensjon.knapp": "Remove period of receiving a pension",
  "felles.fjernutenlandsopphold.knapp": "Remove stay abroad",
  "felles.fjernytelse.knapp": "Remove period of receiving benefits",
  "felles.flerearbeidsperiodernorge.feilmelding": "You must add at least one period of work in Norway in order to be able to proceed",
  "felles.flerearbeidsperiodernorge.periode": "Period of work in Norway {x}",
  "felles.flerearbeidsperiodernorge.tittel": "Add period of work in Norway",
  "felles.flerearbeidsperioderutland.feilmelding": "You must add at least one period of work outside of Norway in order to be able to proceed",
  "felles.flerearbeidsperioderutland.periode": "Period of work outside of Norway {x}",
  "felles.flerearbeidsperioderutland.tittel": "Add period of work outside of Norway",
  "felles.flereytelser.feilmelding": "You must add benefits in order to be able to proceed",
  "felles.flereytelser.knapp": "Add benefits",
  "felles.flereytelser.periode": "Benefit period {x}",
  "felles.fnr.feil-format.feilmelding": "You must provide a valid 11-digit Norwegian national identity number or D number",
  "felles.franårpensjon.spm": "From when have you received a pension?",
  "felles.fulladresse.format.feilmelding": "The address has to be less than 100 characters",
  "felles.fødsels-eller-dnummer.label": "Norwegian National identity number or D number",
  "felles.fødselsdato-ukjent": "I don't know the date of birth",
  "felles.fødselsdato.feilmelding": "The date of birth has to be a valid date in the format dd.mm.yyyy",
  "felles.fødselsdato.label": "Date of birth",
  "felles.hjelpetekst.fulladresse": "Full address",
  "felles.hvilketlandpensjon.feilmelding": "You must state from which country you received a pension in order to be able to proceed",
  "felles.hvilketlandpensjon.spm": "From which country did you receive a pension?",
  "felles.idnummer-feilformat.feilmelding": "The ID-number has to be between 4 and 20 characters, and cannot contain other special characters than . - / \\",
  "felles.kjennerikkeidnummer.sjekkboks": "I don't know the ID-number",
  "felles.korteopphold.info": "You do not have to state stays shorter than four weeks",
  "felles.leggtilarbeidsperiode.knapp": "Add period of work",
  "felles.leggtilpensjon.knapp": "Add period of receiving a pension",
  "felles.leggtilpensjon.norge.knapp": "Add period of receiving a pension from Norway",
  "felles.leggtilpensjon.norge.modal.tittel": "Add period of receiving a pension from Norway",
  "felles.leggtilpensjon.periode.norge": "Pension period from Norway {x}",
  "felles.leggtilpensjon.periode.utland": "Pension period from abroad {x}",
  "felles.leggtilpensjon.utland.knapp": "Add period of receiving a pension from abroad",
  "felles.leggtilpensjon.utland.modal.tittel": "Add period of receiving a pension from abroad",
  "felles.leggtilutenlands.feilmelding": "You must add at least one stay abroad in order to be able to proceed",
  "felles.leggtilutenlands.knapp": "Add stay abroad",
  "felles.leggtilutenlands.opphold": "Stay abroad {x}",
  "felles.modal.deployfeil.error": "We have lost your information",
  "felles.modal.deployfeil.info": "We have updated the application form, and have unfortunately lost the information you have given. You have to start a new application.{linjeskift}{linjeskift}When you close this window the form will go back to the front page. We are sorry for the inconvenience.",
  "felles.modal.deployfeil.knapp": "Start a new application",
  "felles.modal.deployfeil.tittel": "We have lost your information",
  "felles.modal.franårfikkpensjon.feilmelding": "You must state from when you received a pension in order to be able to proceed",
  "felles.modal.franårfikkpensjon.spm": "From when did you receive a pension?",
  "felles.modal.franårpensjon-omsorgsperson-fortid.feilmelding": "You must state from when the caregiver received a pension in order to be able to proceed",
  "felles.modal.franårpensjon-omsorgsperson-fortid.spm": "From when did the caregiver receive a pension?",
  "felles.modal.franårpensjon-omsorgsperson-nåtid.feilmelding": "You must state when the caregiver started receiving a pension in order to be able to proceed",
  "felles.modal.franårpensjon-omsorgsperson-nåtid.spm": "When did the caregiver start receiving a pension?",
  "felles.modal.leggtilpensjonnorge.feilmelding": "You must add at least one period of receiving a pension from Norway in order to be able to continue",
  "felles.modal.leggtilpensjonutland.feilmelding": "You must add at least one period of receiving a pension from abroad in order to be able to continue",
  "felles.navigasjon.avbryt": "Cancel the application",
  "felles.navigasjon.gå-videre": "Continue",
  "felles.navigasjon.tilbake": "Back",
  "felles.nåravsluttesarbeidsperiode.feilmelding": "You must state when the period of work is ending in order to be able to proceed",
  "felles.nåravsluttesarbeidsperiode.sjekkboks": "I don't know when the period of work is ending",
  "felles.nåravsluttesarbeidsperiode.spm": "When is the period of work ending?",
  "felles.nåravsluttesoppholdet.feilmelding": "You must state when the stay is ending in order to be able to proceed",
  "felles.nåravsluttesoppholdet.spm": "When is the stay ending?",
  "felles.nåravsluttetarbeidsperiode.feilmelding": "You must state when the period of work ended in order to be able to proceed",
  "felles.nåravsluttetarbeidsperiode.spm": "When did the period of work end?",
  "felles.nåravsluttetoppholdet.feilmelding": "You must state when the stay ended in order to be able to proceed",
  "felles.nåravsluttetoppholdet.spm": "When did the stay end?",
  "felles.nåravsluttetpensjon.feilmelding": "You must state when the period of receiving a pension ended in order to be able to proceed",
  "felles.nåravsluttetpensjon.spm": "When did the period of receiving a pension end?",
  "felles.nårbegyntearbeidsperiode.feilmelding": "You must state when the period of work started in order to be able to proceed",
  "felles.nårbegyntearbeidsperiode.spm": "When did the period of work start?",
  "felles.nårbegynteutbetalingene.feilmelding": "You must state when period of receiving benefits started in order to be able to proceed",
  "felles.nårbegynteutbetalingene.spm": "When did the period of receiving benefits start?",
  "felles.nårstartetoppholdet.feilmelding": "You must state when the stay started in order to be able to proceed",
  "felles.nårstartetoppholdet.spm": "When did the stay start?",
  "felles.nårstopperutbetalingene.feilmelding": "You must state when period of receiving benefits will end in order to be able to proceed",
  "felles.nårstopperutbetalingene.spm": "When will the period of receiving benefits end?",
  "felles.nårstoppetutbetalingene.feilmelding": "You must state when period of receiving benefits ended in order to be able to proceed",
  "felles.nårstoppetutbetalingene.spm": "When did the period of receiving benefits end?",
  "felles.og": "and",
  "felles.oppgiarbeidsgiver": "Employer",
  "felles.oppgiarbeidsgiver.feilmelding": "You must state an employer to be able to proceed",
  "felles.relasjon.format.feilmelding": "The answer has to be between 4 and 60 characters, and cannot contain other special characters than . , -",
  "felles.samboernavn.spm": "Name of your cohabiting partner",
  "felles.sende-skjema.info": "This form can be submitted electronically or on paper.",
  "felles.sivilstatus.kode.ENKE_ELLER_ENKEMANN": "Widow(er)",
  "felles.sivilstatus.kode.GIFT": "Married",
  "felles.sivilstatus.kode.GJENLEVENDE_PARTNER": "Surviving partner",
  "felles.sivilstatus.kode.REGISTRERT_PARTNER": "Registered partner",
  "felles.sivilstatus.kode.SEPARERT": "Separated",
  "felles.sivilstatus.kode.SEPARERT_PARTNER": "Separated partner",
  "felles.sivilstatus.kode.SKILT": "Divorced",
  "felles.sivilstatus.kode.SKILT_PARTNER": "Divorced partner",
  "felles.sivilstatus.kode.UGIFT": "Unmarried",
  "felles.sivilstatus.kode.UOPPGITT": "Not specified",
  "felles.slett": "Delete",
  "felles.startpånytt.modal.avbrytknapp": "Cancel",
  "felles.startpånytt.modal.startpånyttknapp": "Start a new application",
  "felles.startpånytt.modal.tekst": "If you start a new application, all the information you have given in your started application will be deleted.",
  "felles.svaralternativ.ja": "Yes",
  "felles.svaralternativ.nei": "No",
  "felles.svaralternativ.vetikke": "Don't know",
  "felles.tilogmedfeilformat.feilmelding": "The period cannot end before or the same date that it started",
  "felles.veilederillustrasjon.tittel": "Guide illustration",
  "felles.velg-dato.hjelpetekst": "Format dd.mm.yyyy",
  "felles.velg-dato.placeholder": "DD.MM.YYYY",
  "felles.velg-land.placeholder": "Select country",
  "felles.velg-årsak.placeholder": "Choose",
  "felles.velgslektsforhold.annenfamilie": "Other family relationship",
  "felles.velgslektsforhold.annenrelasjon": "Other relationship",
  "felles.velgslektsforhold.besteforelder": "Grandparent",
  "felles.velgslektsforhold.feilmelding": "You have to select a family relationship to be able to proceed",
  "felles.velgslektsforhold.forelder": "Parent",
  "felles.velgslektsforhold.onkeltante": "Uncle / Aunt",
  "felles.velgslektsforhold.spm": "Select family relationship",
  "felles.vetikkenåravsluttes.spm": "I do not know when the stay is ending",
  "felles.vetikkenårutbetalingerstopper.sjekkboks": "I don't know when the period of receiving benefits will end",
  "felles.år": "{alder} years",
  "forside.behandling-av-personopplysning.lenke": "https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten/personvernerklaering-for-arbeids-og-velferdsetaten",
  "forside.behandling-av-personopplysning.lenketekst": "Read about how NAV processes your personal data (opens in a new window)",
  "forside.bekreftelsesboks.brødtekst": "I am aware that I may lose my right to child benefit if I provide incorrect information. I am also aware that I will have to pay back any money I receive that I am not entitled to, that I have received if I have failed to provide information or have provided incorrect information.",
  "forside.bekreftelsesboks.erklæring.spm": "I hereby confirm that I have read and understood.",
  "forside.bekreftelsesboks.feilmelding": "You must confirm that you have read and understood before you can start the application",
  "forside.bekreftelsesboks.tittel": "We trust you",
  "forside.hvemharrettpåutvidet.lenke": "https://www.nav.no/en/home/benefits-and-services/relatert-informasjon/child-benefit#chapter-2",
  "forside.hvemharrettpåutvidet.lenketekst": "Read about who is entitled to extended child benefit (opens in a new window)",
  "forside.info.punktliste": "<punktliste> <punkt>You must answer all the questions on each page before you can move on to the next page.</punkt> <punkt>We will save your application until the end of tomorrow. This means you can take breaks while filling it in.</punkt> <punkt>You can also stop the application process and delete all the information you have entered.</punkt> <punkt>You must confirm that you have read and understood the terms describing your responsibilities in order to continue with the application.</punkt> </punktliste>",
  "forside.plikter.lenke": "https://www.nav.no/en/home/about-nav/you-are-required-to-provide-correct-information-to-nav",
  "forside.plikter.lenketekst": "Read about your responsibilities (opens in a new window)",
  "forside.sidetittel": "Welcome to the application for child benefit",
  "forside.start-soknad.knapp": "Start the application",
  "forside.uinnlogget.informasjon": "If you log in we can gather information about you and your children from the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>), and make it easier for you to fill out the application.",
  "forside.utvidet.sidetittel": "Welcome to the application for extended child benefit",
  "forside.utvidetinfo.info": "You have chosen to apply for child benefit.{linjeskift}{linjeskift}You may have the right to extended child benefit if you are living alone with your child/children.",
  "forside.utvidetinfo.lenke": "https://www.nav.no/familie/barnetrygd/soknad/utvidet/",
  "forside.utvidetinfo.lenketekst": "Go to the application for extended child benefit (opens in a new window)",
  "forside.veilederhilsen": "Hello {navn}! I'm here to help you fill out the application",
  "forside.veilederhilsen.uinnlogget": "Hello! I'm here to help you fill out the application",
  "hvilkebarn-utvidet.barn.søk-om.spm": "Apply for extended child benefit for the child",
  "hvilkebarn.barn.alder": "Age",
  "hvilkebarn.barn.anonym": "Child",
  "hvilkebarn.barn.bosted": "Registered place of residence",
  "hvilkebarn.barn.bosted.adressesperre": "The child is registered with a blocked address.",
  "hvilkebarn.barn.bosted.din-adresse": "Registered as living at your address",
  "hvilkebarn.barn.bosted.ikke-din-adresse": "Not registered as living at your address",
  "hvilkebarn.barn.fødselsnummer": "Norwegian National identity number",
  "hvilkebarn.barn.ingen-navn.placeholder": "Name still not decided",
  "hvilkebarn.barn.navn": "{navn}",
  "hvilkebarn.barn.søk-om.spm": "Apply for child benefit for the child",
  "hvilkebarn.endre-opplysninger.lenke": "https://www.skatteetaten.no/en/person/national-registry/change/",
  "hvilkebarn.endre-opplysninger.lenketekst": "Change information about children in the National Registry (opens in a new window)",
  "hvilkebarn.fjern-barn.knapp": "Remove from the application",
  "hvilkebarn.info.alert": "If the information we have about the children is incorrect, you must change it in the National Registry (<bokmål>folkeregisteret</bokmål>).",
  "hvilkebarn.ingen-barn-valgt.feilmelding": "You must select a child in order to be able to proceed",
  "hvilkebarn.leggtilbarn.barn-ikke-født.alert": "You cannot apply for child benefit for children who have not been born yet.",
  "hvilkebarn.leggtilbarn.barn-ikke-født.feilmelding": "You cannot add a child who has not been born",
  "hvilkebarn.leggtilbarn.barnets-navn": "The child's name",
  "hvilkebarn.leggtilbarn.barnfødt.feilmelding": "You must state whether the child has been born in order to be able to proceed",
  "hvilkebarn.leggtilbarn.barnfødt.spm": "Has the child been born?",
  "hvilkebarn.leggtilbarn.etternavn.feilmelding": "You must enter the child's family name (surname) in order to be able to proceed",
  "hvilkebarn.leggtilbarn.etternavn.spm": "Family name",
  "hvilkebarn.leggtilbarn.fnr.duplikat-barn.feilmelding": "You cannot add a child who has already been added to the application",
  "hvilkebarn.leggtilbarn.fnr.feilmelding": "You must enter your child's Norwegian national identity number or D-number in order to be able to proceed",
  "hvilkebarn.leggtilbarn.fornavn.feilmelding": "You must enter the child's first name in order to be able to proceed",
  "hvilkebarn.leggtilbarn.fornavn.spm": "First name",
  "hvilkebarn.leggtilbarn.ikke-fått-fnr.alert": "You cannot use this digital application if the child does not have a Norwegian national identity number yet. You can apply using the PDF/paper application form.",
  "hvilkebarn.leggtilbarn.ikke-fått-fnr.feilmelding": "You cannot add a child who has not been given a Norwegian national identity number or D-number yet",
  "hvilkebarn.leggtilbarn.ikke-fått-fnr.spm": "The child has not been given a Norwegian national identity number or D-number yet",
  "hvilkebarn.leggtilbarn.kort": "Do you want to apply for child benefit for other children who live with you on a permanent basis?",
  "hvilkebarn.leggtilbarn.kort.knapp": "Add child",
  "hvilkebarn.leggtilbarn.modal.tittel": "Add another child",
  "hvilkebarn.leggtilbarn.navn-ikke-bestemt.spm": "Name still not decided",
  "hvilkebarn.regelverk.lenke": "https://www.nav.no/en/home/benefits-and-services/relatert-informasjon/child-benefit#chapter-1",
  "hvilkebarn.regelverk.lenketekst": "Read more about the rules for which children you can receive child benefit for on nav.no (opens in a new window)",
  "hvilkebarn.sidetittel": "Which children are you applying for benefit for?",
  "hvilkebarn.uinnlogget.feilmelding": "You must add a child in order to be able to proceed",
  "hvilkebarn.uinnlogget.ordinær": "Add the children you want to apply for child benefit for",
  "hvilkebarn.uinnlogget.utvidet": "Add the children you want to apply for extended child benefit for",
  "kvittering.dinesaker.lenke": "https://www.nav.no/person/dittnav/",
  "kvittering.dinesaker.lenketekst": "Your cases",
  "kvittering.ettersend-dokumentasjon.info": "You will get a quicker response to your application if we have all the documentation we need when we start processing it. If you were unable to upload everything now, you can submit the missing documents later on.",
  "kvittering.ettersend-dokumentasjon.lenke": "https://www.nav.no/soknader/en/person/familie/barnetrygd",
  "kvittering.ettersend-dokumentasjon.lenketekst": "Submit more documentation (opens in a new window)",
  "kvittering.ikke-lastet-opp": "Unable to upload all the required documentation?",
  "kvittering.info": "The questions in the application, along with any documentation, tell us what we need to know to be able to process your application. We will contact you if we need more information. {linjeskift} {linjeskift} Your application will appear in {lenkeDineSaker} once we start processing it. {linjeskift} {linjeskift} {lenkeFinnSaksbehandlingstid}",
  "kvittering.kontonummer": "Bank account number",
  "kvittering.kontonummer.dinesiderlenke": "https://www.nav.no/person/dittnav/",
  "kvittering.kontonummer.dinesiderlenketekst": "www.nav.no",
  "kvittering.kontonummer.innhold": "Go to Ditt NAV at {dineSiderLenke} to ensure that NAV has your bank account number registered. You may also change your account number there. You may also change your bank account number by using form NAV 95-20.00 for norwegian bank account numbers and NAV 95-00.05 for european bank account numbers.",
  "kvittering.mottatt": "Your application for child benefit was received at {tidspunkt}, on {dato}.",
  "kvittering.saksbehandlingstid.lenke": "Find out how long it takes for applications to be processed in your county (opens in a new window)",
  "kvittering.saksbehandlingstid.lenketekst": "Find out how long it takes for applications to be processed in your county",
  "kvittering.sidetittel": "Thank you for your application",
  "mellomlagring.info": "You have already started an application. Do you want to continue with this one or start a new one?",
  "mellomlagring.knapp.fortsett": "Continue my application",
  "mellomlagring.knapp.startpånytt": "Start again",
  "modal.andreforelder-utbetalingerland-fikk.feilmelding": "You must state which country {barn}'s other parent received benefits from in order to be able to proceed",
  "modal.andreforelder-utbetalingerland-fikk.spm": "Which country did {barn}'s other parent receive benefits from?",
  "modal.andreforelder-utbetalingerland-får.feilmelding": "You must state which country {barn}'s other parent is receiving benefits from in order to be able to proceed",
  "modal.andreforelder-utbetalingerland-får.spm": "Which country is {barn}'s other parent receiving benefits from?",
  "modal.annenforelder-barnetrygd-fortid.feilmelding": "You must state which country {barn}'s other parent received child benefit from in order to be able to proceed",
  "modal.annenforelder-barnetrygd-fortid.spm": "Which country did {barn}'s other parent receive child benefit from?",
  "modal.annenforelder-barnetrygd-nåtid.feilmelding": "You must state what country {barn}'s other parent is receiving child benefit from in order to be able to proceed",
  "modal.annenforelder-barnetrygd-nåtid.spm": "What country is {barn}'s other parent receiving child benefit from?",
  "modal.barnetrygdnå-annenforelder.feilmelding": "You must state whether {barn}'s other parent is currently receiving child benefit from an EEA country in order to be able to proceed",
  "modal.barnetrygdnå-annenforelder.spm": "Is {barn}'s other parent currently receiving child benefit from an EEA country?",
  "modal.barnetrygdnå-omsorgsperson.feilmelding": "You must state whether {barn}'s caregiver is currently receiving child benefit from an EEA country in order to be able to proceed",
  "modal.barnetrygdnå-omsorgsperson.spm": "Is {barn}'s caregiver currently receiving child benefit from an EEA country?",
  "modal.barnetrygdnå.feilmelding": "You must state whether you are currently receiving child benefit from an EEA country in order to be able to proceed",
  "modal.barnetrygdnå.spm": "Are you currently receiving child benefit from an EEA country?",
  "modal.beskriveopphold.feilmelding": "You must state what best describes the period you stayed outside of Norway in order to be able to proceed",
  "modal.beskriveopphold.spm": "What best describes the period you stayed outside of Norway?",
  "modal.franårandreforelderpensjon.feilmelding": "You must state from when the other parent received a pension in order to be able to proceed",
  "modal.franårandreforelderpensjon.spm": "From when did {barn}'s other parent receive a pension?",
  "modal.fårdupensjonnå.feilmelding": "You must state whether you are currently receiving a pension in order to be able to proceed",
  "modal.fårdupensjonnå.spm": "Are you currently receiving a pension?",
  "modal.hvilketlandbarnetrygd.feilmelding": "You must state which country you received child benefit from in order to be able to proceed",
  "modal.hvilketlandbarnetrygd.spm": "Which country did you receive child benefit from?",
  "modal.hvilketlandflyttetfra.feilmelding": "You must state which country you moved from in order to be able to proceed",
  "modal.hvilketlandflyttetfra.spm": "Which country did you move from?",
  "modal.hvilketlandflyttettil.feilmelding": "You must state which country you have moved to in order to be able to proceed",
  "modal.hvilketlandflyttettil.spm": "Which country have you moved to?",
  "modal.hvilketlandoppholderi.feilmelding": "You must state which country you are currently staying in in order to be able to proceed",
  "modal.hvilketlandoppholderi.spm": "Which country are you currently in?",
  "modal.hvilketlandoppholdti.feilmelding": "You must state which country you were staying in in order to be able to proceed",
  "modal.hvilketlandoppholdti.spm": "Which country were you staying in?",
  "modal.hvilketlandpensjon-fortid-omsorgsperson.feilmelding": "You must state from which country the caregiver received a pension in order to be able to proceed",
  "modal.hvilketlandpensjon-fortid-omsorgsperson.spm": "From which country did the caregiver receive a pension?",
  "modal.hvilketlandpensjon-nåtid-omsorgsperson.feilmelding": "You must state what country the caregiver receives a pension from in order to be able to proceed",
  "modal.hvilketlandpensjon-nåtid-omsorgsperson.spm": "What country does the caregiver receive a pension from?",
  "modal.hvilketlandpensjonandreforelder.feilmelding": "You must state from which country the other parent received a pension in order to be able to proceed",
  "modal.hvilketlandpensjonandreforelder.spm": "From which country did {barn}'s other parent receive a pension?",
  "modal.leggtilstatsborgerskap.hvilketland": "Which country are you a citizen of?",
  "modal.leggtilstatsborgerskap.tittel": "Add citizenship",
  "modal.nårflyttetfra.feilmelding": "You must state when you moved from Norway in order to be able to proceed",
  "modal.nårflyttetfra.spm": "When did you move from Norway?",
  "modal.nårflyttettilnorge.feilmelding": "You must state when you moved to Norway in order to be able to proceed",
  "modal.nårflyttettilnorge.mer-enn-ett-år.feilmelding": "You cannot enter a date that is more than twelve months back in time",
  "modal.nårflyttettilnorge.spm": "When did you move to Norway?",
  "modal.omsorgsperson-arbeid-utland.land-fortid.feilmelding": "You must state what country the caregiver worked in in order to be able to proceed",
  "modal.omsorgsperson-arbeid-utland.land-fortid.spm": "What country did the caregiver work in?",
  "modal.omsorgsperson-arbeid-utland.land-nåtid.feilmelding": "You must state what country the caregiver works in in order to be able to proceed",
  "modal.omsorgsperson-arbeid-utland.land-nåtid.spm": "What country does the caregiver work in?",
  "modal.omsorgsperson-barnetrygd-fortid.feilmelding": "You must state which country {barn}'s caregiver received child benefit from in order to be able to proceed",
  "modal.omsorgsperson-barnetrygd-fortid.spm": "Which country did {barn}'s caregiver receive child benefit from?",
  "modal.omsorgsperson-barnetrygd-nåtid.feilmelding": "You must state what country {barn}'s caregiver is receiving child benefit from in order to be able to proceed",
  "modal.omsorgsperson-barnetrygd-nåtid.spm": "What country is {barn}'s caregiver receiving child benefit from?",
  "modal.omsorgsperson-utbetalinger.feilmelding": "You must state whether the caregiver is currently receiving benefits in order to be able to proceed",
  "modal.omsorgsperson-utbetalinger.spm": "Is the caregiver currently receiving benefits?",
  "modal.omsorgsperson-utbetalingerland-fortid.feilmelding": "You must state which country the caregiver received benefits from in order to be able to proceed",
  "modal.omsorgsperson-utbetalingerland-fortid.spm": "Which country did the caregiver receive benefits from?",
  "modal.omsorgsperson-utbetalingerland-nåtid.feilmelding": "You must state which country the caregiver is receiving benefits from in order to be able to proceed",
  "modal.omsorgsperson-utbetalingerland-nåtid.spm": "Which country is the caregiver is receiving benefits from?",
  "modal.omsorgsperson.pensjonnå.feilmelding": "You must state whether the caregiver is currently receiving a pension in order to be able to proceed",
  "modal.omsorgsperson.pensjonnå.spm": "Is the caregiver currently receiving a pension?",
  "modal.oppholdalternativ.flyttetfranorge": "I have moved permanently from Norway",
  "modal.oppholdalternativ.flyttettilnorge": "I have permanently moved to Norway during the last twelve months",
  "modal.oppholdalternativ.oppholdtidligere": "I have stayed outside of Norway earlier",
  "modal.oppholdalternativ.utenfornå": "I am currently staying outside of Norway",
  "modal.trygdandreperioder.tittel": "Add period of receiving child benefit",
  "modal.trygdnåravsluttet.spm": "When did the child benefit end?",
  "modal.trygdnårbegynte.feilmelding": "You must state when the child benefit started in order to be able to proceed",
  "modal.trygdnårbegynte.spm": "When did the child benefit start?",
  "modal.utbetalingsland-fikk-søker.feilmeldinger": "You must state the country you received benefits from in order to be able to proceed",
  "modal.utbetalingsland-fikk-søker.spm": "Country you received benefits from",
  "modal.utbetalingsland-får-søker.feilmelding": "You must state the country you are receiving benefits from in order to be able to proceed",
  "modal.utbetalingsland-får-søker.spm": "What country are you receiving benefits from?",
  "modal.utenlandsopphold.tittel": "Add stay abroad",
  "ombarna.adoptert.alert": "You must submit documentation confirming the date on which you assumed the care of the child if this is the first time you are applying for child benefit for this child.",
  "ombarna.adoptert.feilmelding": "You must state if any of the children are adopted from abroad in order to be able to proceed",
  "ombarna.adoptert.hvem.feilmelding": "You must select which of the children are adopted from abroad in order to be able to proceed",
  "ombarna.adoptert.hvem.spm": "Which of the children are adopted from abroad?",
  "ombarna.adoptert.info": "If the children are adopted from Norway, answer no to this question",
  "ombarna.adoptert.spm": "Are any of the children adopted from abroad?",
  "ombarna.asyl.alert": "You must submit a decision from the Norwegian UDI granting the child permission to reside if this is the first time you are applying for child benefit for this child.",
  "ombarna.asyl.feilmelding": "You must state if an application for asylum has been submitted for any of the children in order to be able to proceed",
  "ombarna.asyl.hvem.feilmelding": "You must select for which of the children an application for asylum has been submitted in order to be able to proceed",
  "ombarna.asyl.hvem.spm": "For which of the children has an application for asylum been submitted?",
  "ombarna.asyl.spm": "Has an application for asylum been submitted for any of the children?",
  "ombarna.barnetrygd-eøs-fortid.feilmelding": "You must state whether you are receiving, have received or have applied for child benefit for some of the children from another EEA country in order to be able to proceed",
  "ombarna.barnetrygd-eøs-fortid.hvem.feilmelding": "You must select which of the children you are receiving, have received or have applied for child benefit for in order to be able to proceed",
  "ombarna.barnetrygd-eøs-fortid.hvem.spm": "For which of the children are you receiving, have received or have applied for child benefit?",
  "ombarna.barnetrygd-eøs-fortid.spm": "Are you receiving, have you received or have you applied for child benefit for some of the children from another EEA country?",
  "ombarna.barnetrygd-eøs.eøs-info": "Since you are receiving or have applied for child benefit for some of the children from another EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "ombarna.enkeenkemann.feilmelding": "You must state whether your previous spouse/cohabiting partner is the parent of any of the children you are applying for child benefit for in order to be able to proceed",
  "ombarna.enkeenkemann.folkeregisteret-enke.feilmelding": "You must state whether your previous spouse is the parent of any of the children you are applying for child benefit for in order to be able to proceed",
  "ombarna.enkeenkemann.folkeregisteret-enke.spm": "You are registered as a widow/widower in the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>). Is your previous spouse the parent of any of the children you are applying for child benefit for?",
  "ombarna.enkeenkemann.folkeregisteret-gjenlevende.feilmelding": "You must state whether your previous cohabiting partner is the parent of any of the children you are applying for child benefit for in order to be able to proceed",
  "ombarna.enkeenkemann.folkeregisteret-gjenlevende.spm": "You are registered as a surviving partner in the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>). Is your previous cohabiting partner the parent of any of the children you are applying for child benefit for?",
  "ombarna.enkeenkemann.hvem.feilmelding": "You must state which of the children your previous spouse/cohabiting partner is the parent of in order to be able to proceed",
  "ombarna.enkeenkemann.hvem.spm": "Which of the children is your previous spouse/cohabiting partner the parent of?",
  "ombarna.enkeenkemann.oppgitt.spm": "You are applying for extended child benefit because your spouse/cohabiting partner is dead. Are they the parent of any of the children you are applying for child benefit for?",
  "ombarna.ersamboerforelder.feilmelding": "You must state which of the children {samboer} is a parent of in order to be able to proceed",
  "ombarna.ersamboerforelder.hvem.spm": "Which of the children is {samboer} the parent of?",
  "ombarna.ersamboerforelder.informasjon": "You have stated that your current or your former cohabiting partner is the parent of some of the children you are applying for child benefit for",
  "ombarna.ersamboerforelder.spm": "Is your current or former cohabiting partner a parent of any of the children you are applying for child benefit for?",
  "ombarna.fosterbarn.feilmelding": "You must state if any of the children are foster children in order to be able to proceed",
  "ombarna.fosterbarn.hvem.feilmelding": "You must select which of the children are foster children in order to be able to proceed",
  "ombarna.fosterbarn.hvem.spm": "Which of the children are foster children?",
  "ombarna.fosterbarn.spm": "Are any of the children foster children?",
  "ombarna.hvemavbarnaoppholdt.feilmelding": "You must state which of the children have stayed outside of Norway during the last twelve months in order to be able to proceed",
  "ombarna.hvemavbarnaoppholdt.spm": "Which of the children have stayed outside of Norway during the last twelve months?",
  "ombarna.institusjon.feilmelding": "You must state whether any of the children are in a child welfare institution or other institution in order to be able to proceed",
  "ombarna.institusjon.hvem.feilmelding": "You must select which of the children are in an institution in order to be able to proceed",
  "ombarna.institusjon.hvem.spm": "Which of the children are in an institution?",
  "ombarna.institusjon.info": "Other institutions can include hospitals, rehabilitation centers, care homes or prisons",
  "ombarna.institusjon.spm": "Are any of the children in a child welfare institution or other institution?",
  "ombarna.oppholdtsammenhengende.feilmelding": "You must state whether the children have stayed continuously in Norway for the last twelve months in order to be able to proceed",
  "ombarna.oppholdtsammenhengende.spm": "Have the children stayed continuously in Norway during the last twelve months?",
  "ombarna.sidetittel": "About your children",
  "ombarnet.andre-forelder": "The child's other parent",
  "ombarnet.andre-forelder.arbeid-utland.eøs-info": "Since {navn}'s other parent is working in an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "ombarnet.andre-forelder.arbeid-utland.land.feilmelding": "You must state what country the other parent works in in order to be able to proceed",
  "ombarnet.andre-forelder.arbeid-utland.land.spm": "What country does the other parent work in?",
  "ombarnet.andre-forelder.fnr-ukjent.spm": "I don't know their National identity number or-D number",
  "ombarnet.andre-forelder.fnr.feilmelding": "You must enter the other parent's Norwegian national identity number or D-number in order to be able to proceed",
  "ombarnet.andre-forelder.fødselsdato.feilmelding": "You must enter the other parent's date of birth in order to be able to proceed",
  "ombarnet.andre-forelder.navn-ukjent.spm": "I am unable to provide information about the other parent",
  "ombarnet.andre-forelder.navn.feilmelding": "You must enter the other parent's name in order to be able to proceed",
  "ombarnet.andre-forelder.navn.spm": "Name",
  "ombarnet.andre-forelder.pensjonnå.feilmelding": "You must state whether {barn}'s other parent is currently receiving a pension in order to be able to proceed",
  "ombarnet.andre-forelder.pensjonnå.spm": "Is {barn}'s other parent currently receiving a pension?",
  "ombarnet.andre-forelder.utenlandspensjon.eøs-info": "Since {navn}'s other parent is receiving a pension from an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "ombarnet.andre-forelder.utenlandspensjon.land.feilmelding": "You must state what country the other parent receives a pension from in order to be able to proceed",
  "ombarnet.andre-forelder.utenlandspensjon.land.spm": "What country does {barn}'s other parent receive a pension from?",
  "ombarnet.andreforelderpensjonutland.feilmelding": "You must state whether {navn}'s other parent receives or has received a pension from abroad in order to be able to proceed",
  "ombarnet.andreforelderpensjonutland.spm": "Does {navn}'s other parent receive, or have they received a pension from abroad?",
  "ombarnet.barnetrygd-eøs": "You have stated that you are receiving or have applied for child benefit for {navn} from another EEA country.",
  "ombarnet.barnetrygd-eøs-fortid": "You have stated that you are receiving, have received or have applied for child benefit for {navn} from another EEA country.",
  "ombarnet.barnetrygd-eøs.land.feilmelding": "You must state which country you are receiving or have applied for child benefit from in order to be able to proceed",
  "ombarnet.barnetrygd-eøs.land.spm": "From which country are you receiving or have you applied for child benefit?",
  "ombarnet.barnetrygdtilbakeitid.info": "You must provide documentation of the separation date later on in the application if you are divorced and are applying for extended child benefit further back in time.",
  "ombarnet.beskriveopphold.feilmelding": "You must state what best describes the period the child stayed outside of Norway in order to be able to proceed",
  "ombarnet.beskriveopphold.spm": "What best describes the period {barn} stayed outside of Norway?",
  "ombarnet.boddsammenmedandreforelder.feilmelding": "You must state if you have ever lived with the other parent in order to be able to proceed",
  "ombarnet.boddsammenmedandreforelder.spm": "Have you ever lived with {navn}'s other parent?",
  "ombarnet.bor-fast.feilmelding": "You must state if {navn} lives with you on a permanent basis in order to be able to proceed",
  "ombarnet.bor-fast.spm": "Does {navn} live with you on a permanent basis?",
  "ombarnet.bor-fast.vedleggsinfo": "You will need to submit documentation showing that the child lives with you on a permanent basis later on in the application, since the child does not have the same address registered in the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>) as you.",
  "ombarnet.bosted": "Place of residence",
  "ombarnet.bosted-info": "Permanent residence means that the child lives with one of the parents on a permanent basis and has access to the other parent. {linjeskift} {linjeskift} Dual residence means that the child lives with both parents on a permanent basis.{linjeskift} {linjeskift} In order for it to be considered dual residence, you must have entered into a written agreement on dual residence for the child. {linjeskift} {linjeskift} If you have an agreement on dual residence, the child benefit can be shared between the parents, if both parents apply for it.",
  "ombarnet.delt-bosted.feilmelding": "You must state if you and the other parent have a written agreement on dual residence for {navn} in order to be able to proceed",
  "ombarnet.delt-bosted.spm": "Do you and the other parent have a written agreement on dual residence for {navn}?",
  "ombarnet.delt-bosted.vedleggsinfo": "You will need to submit the agreement on dual residence later on in the application",
  "ombarnet.flereopphold.spm": "Has {barn} had other stays outside of Norway during the last twelve months?",
  "ombarnet.flerepensjonsperioder.spm": "Has {barn}'s other parent received a pension from abroad in additional periods?",
  "ombarnet.flyttetfranorge.eøs-info": "Since the child has moved to an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "ombarnet.flyttettilnorge.eøs-info": "Since the child has moved to Norway from an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "ombarnet.fosterbarn": "You have stated that {navn} is a foster child",
  "ombarnet.fosterbarn.vedleggsinfo": "<p>You will need to attach confirmation from the Child Welfare Service (<bokmål>barnevernet</bokmål>) later on in the application if this is the first time you are applying for child benefit for this child. {linjeskift} {linjeskift} The confirmation must show:</p> <punktliste> <punkt> The date on which the child moved to you</punkt> <punkt> The date on which it was decided that you should have the care of the child.</punkt> <punkt> If the child is meant to stay with you for more than three months.</punkt> </punktliste>",
  "ombarnet.fårellerharsøktbarnetrygdeøs.feilmelding": "You must state whether you are receiving or have received child benefit from another EEA country in order to be able to proceed",
  "ombarnet.fårellerharsøktbarnetrygdeøs.spm": "Are you receiving or have you received child benefit from another EEA country?",
  "ombarnet.hvaerbosituasjon.feilmelding": "You must satet what {barn}'s living situation is in order to be able to proceed",
  "ombarnet.hvaerbosituasjon.spm": "What is {barn}'s living situation?",
  "ombarnet.hvemerandreforelder.feilmelding": "You must state who {barn}'s other parent is in order to be able to continue",
  "ombarnet.hvemerandreforelder.spm": "Who is {barn}'s other parent?",
  "ombarnet.hvilketlandflyttetfra.feilmelding": "You must state which country the child moved from in order to be able to proceed",
  "ombarnet.hvilketlandflyttetfra.spm": "Which country did {barn} move from?",
  "ombarnet.hvilketlandflyttettil.feilmelding": "You must state which country the child has moved to in order to be able to proceed",
  "ombarnet.hvilketlandflyttettil.spm": "Which country has {barn} moved to?",
  "ombarnet.hvilketlandfår.feilmelding": "You must state what country you are receiving child benefit from in order to be able to proceed",
  "ombarnet.hvilketlandfår.spm": "What country are you receiving child benefit from?",
  "ombarnet.hvilketlandoppholderi.feilmelding": "You must state which country the child is currently staying in in order to be able to proceed",
  "ombarnet.hvilketlandoppholderi.spm": "Which country is {barn} currently in?",
  "ombarnet.hvilketlandoppholdti.feilmelding": "You must state which country the child was staying in in order to be able to proceed",
  "ombarnet.hvilketlandoppholdti.spm": "Which country was {barn} staying in?",
  "ombarnet.hvilketlandsøkt.feilmelding": "You must state what country you have applied for child benefit from in order to be able to proceed",
  "ombarnet.hvilketlandsøkt.spm": "What country have you applied for child benefit from?",
  "ombarnet.hvorboriperioden.feilmelding": "You must satte where {barn} is living during the period you are applying for child benefit for in order to be able to proceed",
  "ombarnet.hvorboriperioden.spm": "Where is {barn} living during the period you are applying for child benefit for?",
  "ombarnet.institusjon": "You have stated that {navn} is in an institution",
  "ombarnet.institusjon.adresse.feilmelding": "You must enter the address of the institution in order to be able to proceed",
  "ombarnet.institusjon.adresse.spm": "Address of the institution",
  "ombarnet.institusjon.i-utlandet": "The institution is outside of Norway",
  "ombarnet.institusjon.navn.feilmelding": "You must enter the name of the institution in order to be able to proceed",
  "ombarnet.institusjon.navn.spm": "Name of the institution",
  "ombarnet.institusjon.postnummer.feilmelding": "You must enter the postcode for the institution in order to be able to proceed",
  "ombarnet.institusjon.postnummer.format.feilmelding": "You must enter a valid 4-digit post code",
  "ombarnet.institusjon.postnummer.spm": "Post code",
  "ombarnet.institusjon.sluttdato.feilmelding": "You must state when the stay at the institution is ending in order to be able to proceed",
  "ombarnet.institusjon.sluttdato.spm": "When is the stay at the institution ending?",
  "ombarnet.institusjon.startdato.feilmelding": "You must state when the stay at the institution started in order to be able to proceed",
  "ombarnet.institusjon.startdato.spm": "When did the stay at the institution start?",
  "ombarnet.institusjon.ukjent-sluttdato.spm": "I don't know when the stay at the institution is ending",
  "ombarnet.les-mer-om-bosted.lenke": "https://www.nav.no/familie/alene-med-barn/hva-naa",
  "ombarnet.les-mer-om-bosted.lenketekst": "Read more about dual residence and permanent residence (opens in a new window)",
  "ombarnet.nårflyttetfra.borsammencheck": "We are currently living together",
  "ombarnet.nårflyttetfra.feilmelding": "You must state when you moved apart in order to be able to proceed",
  "ombarnet.nårflyttetfra.info": "You must provide a mediation certificate later on in the application if you have been cohabiting partners, and you don't live together now",
  "ombarnet.nårflyttetfra.spm": "When did you move apart?",
  "ombarnet.nårflyttetfranorge.feilmelding": "You must state when the child moved from Norway in order to be able to proceed",
  "ombarnet.nårflyttetfranorge.spm": "When did {barn} move from Norway?",
  "ombarnet.nårflyttettilnorge.feilmelding": "You must state when the child moved to Norway in order to be able to proceed",
  "ombarnet.nårflyttettilnorge.spm": "When did {barn} move to Norway?",
  "ombarnet.oppholdalternativ.flyttetfranorge": "The child has moved permanently from Norway",
  "ombarnet.oppholdalternativ.flyttettilnorge": "The child has permanently moved to Norway during the last twelve months",
  "ombarnet.oppholdalternativ.oppholdtidligere": "The child has stayed outside of Norway earlier",
  "ombarnet.oppholdalternativ.utenfornå": "The child is currently staying outside of Norway",
  "ombarnet.oppholderi.eøs-info": "Since the child is staying in an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "ombarnet.oppholdti.eøs-info": "Since the child has stayed in an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "ombarnet.oppholdtsammenhengende.feilmelding": "You must state if it is planned that {barn} will live in Norway continuously for more than 12 months in order to be able to proceed",
  "ombarnet.oppholdtsammenhengende.spm": "Is it planned that {barn} will live in Norway continuously for more than 12 months?",
  "ombarnet.opplystatbarnutlandopphold.info": "You have stated that {navn} has stayed outside of Norway during the last twelve months",
  "ombarnet.planlagt-sammenhengende-opphold.alert": "Because you plan that the child will live in Norway for less than 12 consecutive months, you are not entitled to child benefit, as a general rule. You may nevertheless be entitled to child benefit if you have moved to Norway from a Nordic country or from an EEA country.",
  "ombarnet.pågåendesøknad.feilmelding": "You must state whether you have an active application for child benefit from another EEA country in order to be able to proceed",
  "ombarnet.pågåendesøknad.spm": "Do you have an active application for child benefit from another EEA country?",
  "ombarnet.sidetittel": "About {navn}",
  "ombarnet.svaralternativ.annen-bosituasjon": "Other living situation",
  "ombarnet.svaralternativ.annen-forelder": "Other parent",
  "ombarnet.svaralternativ.samme-som-barn": "The same as {navn}",
  "ombarnet.søker-for-periode.alert": "NAV always assesses whether you are entitled to child benefit, based on the information available to us. If there are particular periods of time that you think we should consider specifically, you can state this here.",
  "ombarnet.søker-for-periode.feilmelding": "You must state whether you are applying for child benefit for a particular period of time for {navn} in order to be able to proceed",
  "ombarnet.søker-for-periode.sluttdato.feilmelding": "You must state up to when you are applying for child benefit, or if the period does not have an up to and including date / the up to and including date is in the future, in order to be able to proceed",
  "ombarnet.søker-for-periode.sluttdato.info": "You cannot select a future up to and including date - NAV always assesses whether you are entitled to child benefit in the future",
  "ombarnet.søker-for-periode.sluttdato.sjekkboks": "Period does not have an up to and including date / Up to and including date is in the future",
  "ombarnet.søker-for-periode.sluttdato.spm": "Up to and including",
  "ombarnet.søker-for-periode.spm": "Are you applying for child benefit for a particular period of time for {navn}?",
  "ombarnet.søker-for-periode.startdato.feilmelding": "You must state from when you are applying for child benefit in order to be able to proceed",
  "ombarnet.søker-for-periode.startdato.spm": "From",
  "ombarnet.trygdandreperioder.feilmelding": "You must add at least one period of receiving child benefit in order to be able to continue",
  "ombarnet.trygdandreperioder.knapp": "Add period of receiving child benefit",
  "ombarnet.trygdandreperioder.periode": "Child benefit period {x}",
  "ombarnet.trygdandreperioder.spm": "Have you received child benefit from an EEA country during other periods?",
  "ombarnet.trygdbeløp.feilmelding": "You must state the amount in order to be able to proceed",
  "ombarnet.trygdbeløp.format.feilmelding": "You must state a valid amount consisting only of numbers and no longer than 6 digits in order to be able to proceed",
  "ombarnet.trygdbeløp.info": "Enter the amount in local currency",
  "ombarnet.trygdbeløp.spm": "Amount each month for {barn}",
  "ombarnet.undertittel": "Child {x} of {antall}",
  "omdeg.adresse.feilmelding": "You must state your adress registered in the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>) in order to be able to proceed",
  "omdeg.adresse.spm": "What is your address registered in the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>)?",
  "omdeg.annensamboer.feilmelding": "You must state whether you have had a cohabiting partner earlier during the period for which you are applying for child benefit in order to be able to proceed",
  "omdeg.annensamboer.spm": "Have you had a cohabiting partner earlier during the period for which you are applying for child benefit?",
  "omdeg.arbeid-utland.eøs-info": "Since you are working in an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "omdeg.arbeid-utland.land.feilmelding": "You must state which country you work in in order to be able to proceed",
  "omdeg.arbeid-utland.land.spm": "Which country do you work in?",
  "omdeg.asylsøker.alert": "You will need to submit a decision from the UDI granting you permission to reside later on in the application if this is the first time you are applying for child benefit.",
  "omdeg.asylsøker.feilmelding": "You must state if you are an asylum seeker in order to be able to proceed",
  "omdeg.asylsøker.spm": "Are you an asylum seeker?",
  "omdeg.borpådenneadressen.feilmelding": "You must answer whether you live at this address in order to be able to proceed",
  "omdeg.borpådenneadressen.ikke-endre-adresse": "Are you not going to change your address in the National Registry (<bokmål>folkeregisteret</bokmål>)?",
  "omdeg.borpådenneadressen.kontakt-folkeregister-ukjent.alert": "You must contact the National Registry (<bokmål>folkeregisteret</bokmål>) and change your address to the correct address.",
  "omdeg.borpådenneadressen.kontakt-folkeregister.alert": "You must contact the National Registry (<bokmål>folkeregisteret</bokmål>) and change your address to the correct address.",
  "omdeg.borpådenneadressen.spm": "Do you live at this address?",
  "omdeg.borpådenneadressen.spm.tilleggsinfo": "You are registered with a blocked address. You can answer Yes to this question, and continue the digital application.",
  "omdeg.borpådenneadressen.spm.tilleggsinfo-ukjent": "You are not registered with a residential address in Norway. You can answer Yes to this question, and continue the digital application.",
  "omdeg.du-kan-ikke-søke.feilmelding": "If you do not live at an address registered in the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>), you must use a PDF/paper application form to apply.",
  "omdeg.endre-opplysninger.lenke": "https://www.skatteetaten.no/en/person/national-registry/change/",
  "omdeg.endre-opplysninger.lenketekst": "Change information in the National Registry (opens in a new window)",
  "omdeg.fjernsamboer.knapp": "Remove cohabiting partner",
  "omdeg.fjernstatsborgerskap.knapp": "Remove citizenship",
  "omdeg.flereopphold.spm": "Have you had other stays outside of Norway during the last twelve months?",
  "omdeg.fleresamboere.spm": "Have you had more periods with a cohabiting partner during the period for which you are applying for child benefit?",
  "omdeg.flyttetfranorge.eøs-info": "Since you have moved to an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "omdeg.flyttettilnorge.eøs-info": "Since you have moved to Norway from an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "omdeg.frahvilkendatoseparertskilt.feilmelding": "You must state from what date you are separated or divorced in order to be able to proceed",
  "omdeg.frahvilkendatoseparertskilt.spm": "From what date are you separated or divorced?",
  "omdeg.fødselsellerdnummer.feilmelding": "You must state your National identity number or D-number in order to be able to proceed",
  "omdeg.fødselsellerdnummer.spm": "What is your National identity number or D-number?",
  "omdeg.hvorforsøkerutvidet.spm": "What is the reason for you to apply for extended child benefit?",
  "omdeg.leggtilfleresamboere.feilmelding": "You must add a cohabiting partner in order to be able to proceed",
  "omdeg.leggtilfleresamboere.leggtil": "Add cohabiting partner",
  "omdeg.leggtilpensjonutland.spm": "Have you received a pension from abroad in additional periods?",
  "omdeg.leggtilstatsborgerskap.knapp": "Add citizenship",
  "omdeg.leggtilstatsborgerskap.spm": "Are you a citizen of more countries?",
  "omdeg.leggtilstatsborgerskap.statsborgerskap": "Citizenship {x}",
  "omdeg.nårsamboerforholdavsluttet.feilmelding": "You must state when you stopped living together in order to be able to proceed",
  "omdeg.nårsamboerforholdavsluttet.spm": "When did you stop living together?",
  "omdeg.nårstartetsamboerforhold.feilmelding": "You must state when you started living together in order to be able to proceed",
  "omdeg.nårstartetsamboerforhold.spm": "When did you start living together?",
  "omdeg.nåværendeSamboer.ident.ukjent": "I don't know the National identity number or-D number",
  "omdeg.nåværendesamboer.fødselsdato.ukjent": "You must provide your cohabiting partners date of birth in order to be able to proceed",
  "omdeg.oppholderi.eøs-info": "Since you are staying in an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "omdeg.oppholdti.eøs-info": "Since you have stayed in an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "omdeg.oppholdtsammenhengende.feilmelding": "You must state whether you have stayed continuously in Norway for the last twelve months in order to be able to proceed",
  "omdeg.oppholdtsammenhengende.spm": "Have you stayed continuously in Norway for the last twelve months?",
  "omdeg.pensjonutland.feilmelding": "You must state whether you receive or have received a pension from abroad in order to be able to proceed",
  "omdeg.pensjonutland.spm": "Do you or have you received a pension from abroad?",
  "omdeg.personopplysninger.adresse": "Address",
  "omdeg.personopplysninger.adresse-sperret": "Blocked address",
  "omdeg.personopplysninger.adresse-ukjent": "Unknown",
  "omdeg.personopplysninger.adressesperre.alert": "You are registered with a blocked address",
  "omdeg.personopplysninger.ikke-registrert.alert": "You are not registered with a residential address in Norway",
  "omdeg.personopplysninger.ikke-registrert.feilmelding": "You cannot use this digital application if you are not registered with a residential address in Norway. You can apply using the PDF/paper application form.",
  "omdeg.personopplysninger.ikke-registrert.info": "You cannot use this digital application if you are not registered with a residential address in Norway. You can apply using the PDF/paper application form.",
  "omdeg.personopplysninger.info.alert": "If the information we have about you is incorrect, you must change it in the National Registry (<bokmål>folkeregisteret</bokmål>).",
  "omdeg.personopplysninger.sivilstatus": "Marital status",
  "omdeg.personopplysninger.statsborgerskap": "Nationality",
  "omdeg.planlagt-opphold-sammenhengende.alert": "Because you plan to live in Norway for less than 12 consecutive months, you are not entitled to child benefit, as a general rule. You may nevertheless be entitled to child benefit if you have moved to Norway from a Nordic country or from an EEA country.",
  "omdeg.planlagt-opphold-sammenhengende.feilmelding": "You must state whether you are planning to live in Norway continuously for more than 12 months in order to be able to proceed",
  "omdeg.planlagt-opphold-sammenhengende.spm": "Are you planning to live in Norway continuously for more than 12 months?",
  "omdeg.postnummer.feilmelding": "You must state your post code in order to be able to proceed",
  "omdeg.postnummer.spm": "Post code",
  "omdeg.samboer.ident.ikkebesvart.feilmelding": "You must state your cohabiting partner's National identity number or D-number in order to be able to proceed",
  "omdeg.samboerNavn.feilmelding": "You must state the name of your cohabiting partner in order to be able to proceed",
  "omdeg.samboernå.feilmelding": "You must state whether you are currently living with a partner in order to be able to proceed",
  "omdeg.samboernå.gift.feilmelding": "You must state whether you are currently living with a cohabiting partner that is not your spouse in order to be able to proceed",
  "omdeg.samboernå.gift.spm": "Are you currently living with a cohabiting partner that is not your spouse?",
  "omdeg.samboernå.spm": "Are you currently living with a partner?",
  "omdeg.separertellerskilt.feilmelding": "You must state whether you are separated or divorced without this having been registered in the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>) in order to be able to proceed",
  "omdeg.separertellerskilt.info": "You must submit documentation that confirms that you are separated, divorced or a widow(er) later on in the application.",
  "omdeg.separertellerskilt.spm": "Are you separated or divorced without this having been registered in the Norwegian National Registry (<bokmål>folkeregisteret</bokmål>)?",
  "omdeg.separertskiltiutlandet.feilmelding": "You must state whether you have gotten separated or divorced abroad in order to be able to proceed",
  "omdeg.separertskiltiutlandet.spm": "Did you get separated or divorced abroad?",
  "omdeg.sidetittel": "About you",
  "omdeg.sivilstatus.feilmelding": "You must state your marital status in order to be able to proceed",
  "omdeg.sivilstatus.spm": "What is your marital status?",
  "omdeg.statsborgerskap.feilmelding": "You must state whether you are a Norwegian citizen in order to be able to proceed",
  "omdeg.statsborgerskap.spm": "Are you a Norwegian citizen?",
  "omdeg.utenlandspensjon.eøs-info": "Since you are receiving a pension from an EEA country you must download and fill out a supplementary form and provide it later on in the application.",
  "omdeg.utenlandspensjon.land.feilmelding": "You must state which country you receive a pension from in order to be able to proceed",
  "omdeg.utenlandspensjon.land.spm": "Which country do you receive a pension from?",
  "omdeg.velgsivilstatus.": "Select marital status",
  "omdeg.velgårsak.boddalene": "I have lived alone since my child was born",
  "omdeg.velgårsak.bruddgift": "I am married, but we have broken up",
  "omdeg.velgårsak.bruddsamboer": "Breakup of cohabiting relationship",
  "omdeg.velgårsak.enkeenkemann": "My spouse/cohabiting partner is dead",
  "omdeg.velgårsak.feilmelding": "You must select the reason you are applying for extended child benefit in order to be able to proceed",
  "omdeg.velgårsak.fengselvaretekt": "My spouse/cohabiting partner is in custody or prison",
  "omdeg.velgårsak.forsvunnet": "My spouse/cohabiting partner has disappeared",
  "omdeg.velgårsak.forvaring": "My spouse/cohabiting partner is in preventive custody",
  "omdeg.velgårsak.placeholder": "Select reason",
  "omdeg.velgårsak.psykiskhelsevern": "My spouse/cohabiting partner is in compulsory psychiatric care",
  "omdeg.velgårsak.separert": "I am separated",
  "omdeg.velgårsak.skilt": "I am divorced",
  "oppsummering.deltittel.ombarnet": "{nummer}. About {navn}",
  "oppsummering.endresvar.lenketekst": "Modify your answers",
  "oppsummering.info": "Please read this summary carefully before submitting your application. {linjeskift} If you want to make any changes you can go back.",
  "oppsummering.sidetittel": "Summary",
  "pdf.andreforelder.borsammennå": "We currently live together",
  "pdf.andreforelder.seksjonstittel": "Child's other parent",
  "pdf.barn.alder.label": "Age",
  "pdf.barn.bormedsoker.label": "Registered place of residence",
  "pdf.barn.ident.label": "Ident",
  "pdf.barn.ikke-oppgitt": "Not provided",
  "pdf.barn.navn.label": "Name",
  "pdf.bosted.seksjonstittel": "Place of residence",
  "pdf.hvilkebarn.ikke-registrert-på-adresse": "Not registered on applicant's address",
  "pdf.hvilkebarn.registrert-på-adresse": "Registered on applicant's address",
  "pdf.hvilkebarn.seksjonstittel": "Which children are you applying for?",
  "pdf.ombarna.seksjonstittel": "About your children",
  "pdf.ombarnet.seksjonstittel": "About {navn}",
  "pdf.omdeg.seksjonstittel": "About you",
  "pdf.samboer.label": "Cohabitant",
  "pdf.søker-for-tidsrom.seksjonstittel": "Are you applying for a specific time period for {navn}?",
  "pdf.søker.adresse.label": "Address",
  "pdf.søker.ident.label": "Ident",
  "pdf.søker.navn.label": "Name",
  "pdf.søker.seksjonstittel": "Applicant",
  "pdf.søker.sivilstand.label": "Marital status",
  "pdf.søker.statsborgerskap.label": "Citizenship",
  "pdf.tidligeresamboer.label": "Former cohabitant",
  "pdf.vedlegg.bekreftelse-barn-bor-med-deg.tittel": "Confirmation that child lives with you",
  "pdf.vedlegg.lastet-opp-antall": "Uploaded {antall} attachments",
  "pdf.vedlegg.nummerering": "Attachment {x} of {total}",
  "pdf.vedlegg.seksjonstittel": "List of attachments",
  "pensjonmodal.franårpensjon.nåtid.feilmelding": "You must state from when you have received a pension in order to be able to proceed.",
  "pensjonmodal.franårpensjonandreforelder.nåtid.feilmelding": "You must state when the other parent started receiving a pension in order to be able to proceed",
  "pensjonmodal.franårpensjonandreforelder.nåtid.spm": "When did the other parent start receiving a pension?",
  "psg.bad": "Bad",
  "psg.expandable.tittel": "How to take a good picture of the document",
  "psg.good": "Good",
  "psg.icon.heading": "Examples of good and bad pictures of documents",
  "psg.icon.label.good": "The document fills the entire frame",
  "psg.icon.label.horizontal": "The picture is not the right way up",
  "psg.icon.label.keystone": "The picture was not taken from above",
  "psg.icon.label.shadow": "There is a shadow on the document",
  "psg.lenkepanel.text": "More help uploading attachments (opens in a new window).",
  "psg.lenkepanel.url": "https://www.nav.no/en/home/useful-information/photograph-your-attachments-with-the-mobile",
  "psg.section1.liste.1": "Hold your mobile phone or camera directly over the document.",
  "psg.section1.liste.2": "The document should fill the entire frame. The image must not contain any other documentation or objects.",
  "psg.section1.liste.3": "The image must include all the text in the document. If the document comprises more than one page, you should upload multiple images.",
  "psg.section1.tittel": "How to take a good picture:",
  "psg.section2.liste.1": "The document is the right way up.",
  "psg.section2.liste.2": "The text in the document is easily legible.",
  "psg.section2.liste.3": "The image is well lit and without shadows.",
  "psg.section2.tittel": "After you have taken the picture, check the following before uploading it:",
  "todo.søker.yrkesaktiv": "TODO søker yrkesaktiv ",
  "todo.andreforelder.yrkesaktiv": "TODO andre forelder yrkesaktiv",
  "vedlikehold.brødtekst": "Try again later, or send the application on PDF/paper.",
  "vedlikehold.sidetittel": "We are doing maintenance on the application.",
  "vedlikehold.veilederhilsen": "Something has gone wrong!"
}
